[
  "obsidian-editor-shortcuts",
  "obsidian-autocomplete-plugin",
  "code-block-plugin",
  "calendar",
  "dataview",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-excalidraw-plugin"
]